const siteData = [
  {
    "title": "日本パワード工業 | 高粘度流体用ポンプメーカー",
    "url": "https://powered.co.jp/",
    "content": "電気設備更新工事のため、下記日程において停電を行います。 ご迷惑をおかけいたしますが、よろしくお願いいたします。 3/7(土) 9:30～15:00",
    "keywords": [
      "日本パワ",
      "ド工業",
      "高粘度流体用ポンプメ",
      "電気設備更新工事のため",
      "下記日程において停電を行います",
      "ご迷惑をおかけいたしますが",
      "よろしくお願いいたします",
      "30",
      "15",
      "00"
    ],
    "category": "product"
  },
  {
    "title": "日本パワード工業 | 高粘度流体用ポンプメーカー",
    "url": "https://powered.co.jp/",
    "content": "2026年4月8日(水)～10日(金)にポートメッセなごやにて開催されます 「機械要素技術展2026」 に出展する運びとなりました。 グループ出展のため、㈱山本電機製作所ブース内(2-57)となります。 ご多忙とは存じますが、是非ご来場くださいますようお願い申し上げます。",
    "keywords": [
      "日本パワ",
      "ド工業",
      "高粘度流体用ポンプメ",
      "2026年4月8日",
      "10日",
      "にポ",
      "トメッセなごやにて開催されます",
      "機械要素技術展2026",
      "に出展する運びとなりました",
      "グル",
      "プ出展のため",
      "山本電機製作所ブ"
    ],
    "category": "product"
  },
  {
    "title": "日本パワード工業 | 高粘度流体用ポンプメーカー",
    "url": "https://powered.co.jp/",
    "content": "年末年始の休業は12月27日(土)～1月4日(日)となっております。 なお、12月26日(金)は社内行事のため、16時にて業務終了といたします。 ご迷惑をお掛けいたしますが、よろしくお願いいたします。",
    "keywords": [
      "日本パワ",
      "ド工業",
      "高粘度流体用ポンプメ",
      "年末年始の休業は12月27日",
      "1月4日",
      "となっております",
      "なお",
      "12月26日",
      "は社内行事のため",
      "16時にて業務終了といたします",
      "ご迷惑をお掛けいたしますが",
      "よろしくお願いいたします"
    ],
    "category": "product"
  },
  {
    "title": "日本パワード工業 | 高粘度流体用ポンプメーカー",
    "url": "https://powered.co.jp/",
    "content": "私たちは高粘度流体の移送・塗布・充填に、ポンプ・ノズル等の最適なトータルシステムを提案いたします。標準品だけではなく、各製品をお客様のニーズにあわせてアレンジし、提供することを強みにしています。 また、自動化ラインへのフルオーダー品についても、多くの製作実績があります。アフターサービスにつきましても、製品を熟知したサービスエンジニアが素早く対応いたします。 高粘度用ポンプをお探しでしたら、お気軽にご相談ください。",
    "keywords": [
      "日本パワ",
      "ド工業",
      "高粘度流体用ポンプメ",
      "私たちは高粘度流体の移送",
      "塗布",
      "充填に",
      "ポンプ",
      "ノズル等の最適なト",
      "タルシステムを提案いたします",
      "標準品だけではなく",
      "各製品をお客様のニ",
      "ズにあわせてアレンジし"
    ],
    "category": "product"
  },
  {
    "title": "日本パワード工業 | 高粘度流体用ポンプメーカー",
    "url": "https://powered.co.jp/",
    "content": "今後も新材料、先端技術に対して 果敢にチャレンジしていく流体ハンドリングメーカー 日本パワード工業株式会社",
    "keywords": [
      "日本パワ",
      "ド工業",
      "高粘度流体用ポンプメ",
      "今後も新材料",
      "先端技術に対して",
      "果敢にチャレンジしていく流体ハンドリング",
      "ド工業株式会社"
    ],
    "category": "product"
  },
  {
    "title": "日本パワード工業 | 高粘度流体用ポンプメーカー",
    "url": "https://powered.co.jp/",
    "content": "塗布 グリススプレーシステム FIPG(液状ガスケット) その他グリス、接着剤塗布システム 詳しくみる",
    "keywords": [
      "日本パワ",
      "ド工業",
      "高粘度流体用ポンプメ",
      "塗布",
      "グリススプレ",
      "FIPG",
      "液状ガスケット",
      "その他グリス",
      "接着剤塗布システム",
      "詳しくみる"
    ],
    "category": "product"
  },
  {
    "title": "日本パワード工業 | 高粘度流体用ポンプメーカー",
    "url": "https://powered.co.jp/",
    "content": "グリススプレーシステム FIPG(液状ガスケット) その他グリス、接着剤塗布システム",
    "keywords": [
      "日本パワ",
      "ド工業",
      "高粘度流体用ポンプメ",
      "グリススプレ",
      "FIPG",
      "液状ガスケット",
      "その他グリス",
      "接着剤塗布システム"
    ],
    "category": "product"
  },
  {
    "title": "日本パワード工業 | 高粘度流体用ポンプメーカー",
    "url": "https://powered.co.jp/",
    "content": "充填 シリコーンオイル真空注入機・シリンジ充填機・ペール／ドラム缶充填機 ブレーキフルード真空注入システム・その他、各種充填機 詳しくみる",
    "keywords": [
      "日本パワ",
      "ド工業",
      "高粘度流体用ポンプメ",
      "充填",
      "シリコ",
      "ンオイル真空注入機",
      "シリンジ充填機",
      "ドラム缶充填機",
      "ブレ",
      "キフル",
      "ド真空注入システム",
      "その他"
    ],
    "category": "product"
  },
  {
    "title": "日本パワード工業 | 高粘度流体用ポンプメーカー",
    "url": "https://powered.co.jp/",
    "content": "シリコーンオイル真空注入機・シリンジ充填機・ペール／ドラム缶充填機 ブレーキフルード真空注入システム・その他、各種充填機",
    "keywords": [
      "日本パワ",
      "ド工業",
      "高粘度流体用ポンプメ",
      "シリコ",
      "ンオイル真空注入機",
      "シリンジ充填機",
      "ドラム缶充填機",
      "ブレ",
      "キフル",
      "ド真空注入システム",
      "その他",
      "各種充填機"
    ],
    "category": "product"
  },
  {
    "title": "日本パワード工業 | 高粘度流体用ポンプメーカー",
    "url": "https://powered.co.jp/",
    "content": "2液・3液の定量吐出 LIM(熱硬化性液状材料射出成形) 定量機 LSR(液状シリコーンゴム)定量機 ピグメント(顔料)用ポンプ 詳しくみる",
    "keywords": [
      "日本パワ",
      "ド工業",
      "高粘度流体用ポンプメ",
      "2液",
      "3液の定量吐出",
      "LIM",
      "熱硬化性液状材料射出成形",
      "定量機",
      "LSR",
      "液状シリコ",
      "ンゴム",
      "ピグメント"
    ],
    "category": "product"
  },
  {
    "title": "日本パワード工業 | 高粘度流体用ポンプメーカー",
    "url": "https://powered.co.jp/",
    "content": "LIM(熱硬化性液状材料射出成形) 定量機 LSR(液状シリコーンゴム)定量機 ピグメント(顔料)用ポンプ",
    "keywords": [
      "日本パワ",
      "ド工業",
      "高粘度流体用ポンプメ",
      "LIM",
      "熱硬化性液状材料射出成形",
      "定量機",
      "LSR",
      "液状シリコ",
      "ンゴム",
      "ピグメント",
      "顔料",
      "用ポンプ"
    ],
    "category": "product"
  },
  {
    "title": "日本パワード工業 | 高粘度流体用ポンプメーカー",
    "url": "https://powered.co.jp/",
    "content": "インキ供給設備 オフセットインキ供給システム・純水製造装置・廃液回収装置 詳しくみる",
    "keywords": [
      "日本パワ",
      "ド工業",
      "高粘度流体用ポンプメ",
      "インキ供給設備",
      "オフセットインキ供給システム",
      "純水製造装置",
      "廃液回収装置",
      "詳しくみる"
    ],
    "category": "product"
  },
  {
    "title": "日本パワード工業 | 高粘度流体用ポンプメーカー",
    "url": "https://powered.co.jp/",
    "content": "オフセットインキ供給システム・純水製造装置・廃液回収装置",
    "keywords": [
      "日本パワ",
      "ド工業",
      "高粘度流体用ポンプメ",
      "オフセットインキ供給システム",
      "純水製造装置",
      "廃液回収装置"
    ],
    "category": "product"
  },
  {
    "title": "日本パワード工業 | 高粘度流体用ポンプメーカー",
    "url": "https://powered.co.jp/",
    "content": "トータルシステムを アレンジ出来る 提案力",
    "keywords": [
      "日本パワ",
      "ド工業",
      "高粘度流体用ポンプメ",
      "タルシステムを",
      "アレンジ出来る",
      "提案力"
    ],
    "category": "product"
  },
  {
    "title": "日本パワード工業 | 高粘度流体用ポンプメーカー",
    "url": "https://powered.co.jp/",
    "content": "フルオーダー品も 製作出来る 技術力",
    "keywords": [
      "日本パワ",
      "ド工業",
      "高粘度流体用ポンプメ",
      "フルオ",
      "品も",
      "製作出来る",
      "技術力"
    ],
    "category": "product"
  },
  {
    "title": "日本パワード工業 | 高粘度流体用ポンプメーカー",
    "url": "https://powered.co.jp/",
    "content": "製品を熟知した エンジニアを生み出す 育成力",
    "keywords": [
      "日本パワ",
      "ド工業",
      "高粘度流体用ポンプメ",
      "製品を熟知した",
      "エンジニアを生み出す",
      "育成力"
    ],
    "category": "product"
  },
  {
    "title": "日本パワード工業 | 高粘度流体用ポンプメーカー",
    "url": "https://powered.co.jp/",
    "content": "製品を熟知した エンジニアを生み出す",
    "keywords": [
      "日本パワ",
      "ド工業",
      "高粘度流体用ポンプメ",
      "製品を熟知した",
      "エンジニアを生み出す"
    ],
    "category": "product"
  },
  {
    "title": "日本パワード工業 | 高粘度流体用ポンプメーカー",
    "url": "https://powered.co.jp/",
    "content": "先端技術に対して 果敢に挑む チャレンジ精神",
    "keywords": [
      "日本パワ",
      "ド工業",
      "高粘度流体用ポンプメ",
      "先端技術に対して",
      "果敢に挑む",
      "チャレンジ精神"
    ],
    "category": "product"
  },
  {
    "title": "様々な分野・業界で 日本パワード工業の 製品は使用されています",
    "url": "https://powered.co.jp/",
    "content": "製品やサービスに関する ご相談など、お気軽に お問い合わせください",
    "keywords": [
      "な分野",
      "業界で",
      "日本パワ",
      "ド工業の",
      "製品は使用されています",
      "製品やサ",
      "ビスに関する",
      "ご相談など",
      "お気軽に",
      "お問い合わせください"
    ],
    "category": "contact"
  },
  {
    "title": "様々な分野・業界で 日本パワード工業の 製品は使用されています",
    "url": "https://powered.co.jp/",
    "content": "お電話でのお問い合わせ 03-3493-2037 [受付時間] 08:45〜17:30（土・日・祝除く）",
    "keywords": [
      "な分野",
      "業界で",
      "日本パワ",
      "ド工業の",
      "製品は使用されています",
      "お電話でのお問い合わせ",
      "03-3493-2037",
      "受付時間",
      "08",
      "45",
      "17",
      "30"
    ],
    "category": "contact"
  },
  {
    "title": "system | グリス・シール剤・接着剤の移送・塗布・充填",
    "url": "https://powered.co.jp/system/",
    "content": "これら基本機能を持った機器で高粘度材料の点塗布、線引き塗布、スプレー塗布などを行います。数有る材料に対して最適なシステムを提案いたします。 また、ご要望に応じてロボットを使用したワークへの自動塗布にも対応可能です。",
    "keywords": [
      "system",
      "グリス",
      "ル剤",
      "接着剤の移送",
      "塗布",
      "充填",
      "これら基本機能を持った機器で高粘度材料の",
      "点塗布",
      "線引き塗布",
      "スプレ",
      "塗布などを行います",
      "数有る材料に対して最適なシステムを提案い"
    ],
    "category": "system"
  },
  {
    "title": "system | グリス・シール剤・接着剤の移送・塗布・充填",
    "url": "https://powered.co.jp/system/",
    "content": "ー 使用材料 ー グリス、シール剤、接着剤、FIPG（液状ガスケット）、放熱コンパウンドなど",
    "keywords": [
      "system",
      "グリス",
      "ル剤",
      "接着剤の移送",
      "塗布",
      "充填",
      "使用材料",
      "接着剤",
      "FIPG",
      "液状ガスケット",
      "放熱コンパウンドなど"
    ],
    "category": "system"
  },
  {
    "title": "system | グリス・シール剤・接着剤の移送・塗布・充填",
    "url": "https://powered.co.jp/system/",
    "content": "培ってきた技術を活かした高精度の充填システムを製作いたします。",
    "keywords": [
      "system",
      "グリス",
      "ル剤",
      "接着剤の移送",
      "塗布",
      "充填",
      "培ってきた技術を活かした高精度の充填シス",
      "テムを製作いたします"
    ],
    "category": "system"
  },
  {
    "title": "system | グリス・シール剤・接着剤の移送・塗布・充填",
    "url": "https://powered.co.jp/system/",
    "content": "・各種ダンパー（自動車、建具、楽器など）",
    "keywords": [
      "system",
      "グリス",
      "ル剤",
      "接着剤の移送",
      "塗布",
      "充填",
      "各種ダンパ",
      "自動車",
      "建具",
      "楽器など"
    ],
    "category": "system"
  },
  {
    "title": "system | グリス・シール剤・接着剤の移送・塗布・充填",
    "url": "https://powered.co.jp/system/",
    "content": "・各種材料の小分け（グリス、シール材、シリコーンオイルなど）",
    "keywords": [
      "system",
      "グリス",
      "ル剤",
      "接着剤の移送",
      "塗布",
      "充填",
      "各種材料の小分け",
      "ル材",
      "シリコ",
      "ンオイルなど"
    ],
    "category": "system"
  },
  {
    "title": "system | グリス・シール剤・接着剤の移送・塗布・充填",
    "url": "https://powered.co.jp/system/",
    "content": "特に、シリコーンオイルの充填においては弊社特許技術により、充填中の気泡を皆無にして100％に迫る充填率を実現します。 完全オーダーメイドにより、容器への充填から閉栓（打栓、キャッパー等）、搬送、検査までの自動化に対応できます。",
    "keywords": [
      "system",
      "グリス",
      "ル剤",
      "接着剤の移送",
      "塗布",
      "充填",
      "特に",
      "シリコ",
      "ンオイルの充填においては弊社特許技術によ",
      "充填中の気泡を皆無にして100",
      "に迫る充填率を実現します",
      "完全オ"
    ],
    "category": "system"
  },
  {
    "title": "system | グリス・シール剤・接着剤の移送・塗布・充填",
    "url": "https://powered.co.jp/system/",
    "content": "弊社のLSR（液状シリコーンゴム）定量機は、4,000Pa・sを超える高粘度にも対応しています。 完全オーダーメイドにより、LIM（熱硬化性液状材料射出成形）用成形機へのドッキング、空圧・油圧・電動式などの各仕様、ラボラトリー用から量産用まで、少量から大容量の定量機を製作いたします。",
    "keywords": [
      "system",
      "グリス",
      "ル剤",
      "接着剤の移送",
      "塗布",
      "充填",
      "弊社のLSR",
      "液状シリコ",
      "ンゴム",
      "定量機は",
      "000Pa",
      "sを超える高粘度にも対応しています"
    ],
    "category": "system"
  },
  {
    "title": "system | グリス・シール剤・接着剤の移送・塗布・充填",
    "url": "https://powered.co.jp/system/",
    "content": "こちら のリーフレットも是非ご一読ください。",
    "keywords": [
      "system",
      "グリス",
      "ル剤",
      "接着剤の移送",
      "塗布",
      "充填",
      "のリ",
      "フレットも是非ご一読ください"
    ],
    "category": "system"
  },
  {
    "title": "system | グリス・シール剤・接着剤の移送・塗布・充填",
    "url": "https://powered.co.jp/system/",
    "content": "弊社製ポンプにより新聞用輪転機へのインキ供給を行います。 新聞社様のご要望に沿ったシステムで設計し、長期で使用できるアフターサービスを提供いたします。",
    "keywords": [
      "system",
      "グリス",
      "ル剤",
      "接着剤の移送",
      "塗布",
      "充填",
      "弊社製ポンプにより新聞用輪転機へのインキ",
      "供給を行います",
      "新聞社様のご要望に沿ったシステムで設計し",
      "長期で使用できるアフタ",
      "ビスを提供いたします"
    ],
    "category": "product"
  },
  {
    "title": "system | グリス・シール剤・接着剤の移送・塗布・充填",
    "url": "https://powered.co.jp/system/",
    "content": "廃液の真空自動回収装置 (実用新案)",
    "keywords": [
      "system",
      "グリス",
      "ル剤",
      "接着剤の移送",
      "塗布",
      "充填",
      "廃液の真空自動回収装置",
      "実用新案"
    ],
    "category": "system"
  },
  {
    "title": "system | グリス・シール剤・接着剤の移送・塗布・充填",
    "url": "https://powered.co.jp/system/",
    "content": "インキローラー、ブランケット胴の洗浄廃液を自動回収します。 洗浄後の廃液受皿内の廃液を刷了後の任意の時刻に自動回収し、各廃液受皿の清掃作業頻度を低減します。",
    "keywords": [
      "system",
      "グリス",
      "ル剤",
      "接着剤の移送",
      "塗布",
      "充填",
      "インキロ",
      "ランケット胴の洗浄廃液を自動回収します",
      "洗浄後の廃液受皿内の廃液を刷了後の任意の",
      "時刻に自動回収し",
      "各廃液受皿の清掃作業頻度を低減します"
    ],
    "category": "system"
  },
  {
    "title": "system | グリス・シール剤・接着剤の移送・塗布・充填",
    "url": "https://powered.co.jp/system/",
    "content": "ROX4500は、逆浸透方式( RO = Reverse Osmosis )で純水(純度レベル3~10μS/cm)を製造します。 印刷品質の向上や安定、水・H液・インキ・ヤレ紙・VOCの削減、 スプレーバーのノズル詰まりの削減等が見込まれます。",
    "keywords": [
      "system",
      "グリス",
      "ル剤",
      "接着剤の移送",
      "塗布",
      "充填",
      "ROX4500は",
      "逆浸透方式",
      "RO",
      "Reverse",
      "Osmosis",
      "純水"
    ],
    "category": "system"
  },
  {
    "title": "system | グリス・シール剤・接着剤の移送・塗布・充填",
    "url": "https://powered.co.jp/system/",
    "content": "各設備はすべて自社製となっております。 アフターサービスについては何十年ご使用いただいた後でも責任を持って対応いたします。 また、万が一の故障時の緊急対応についても迅速に対応します。 弊社ポンプは各産業でご使用いただいている実績もあり、特にメンテナンス頻度が低いことで評価をいただいております。",
    "keywords": [
      "system",
      "グリス",
      "ル剤",
      "接着剤の移送",
      "塗布",
      "充填",
      "各設備はすべて自社製となっております",
      "アフタ",
      "ビスについては何十年ご使用いただいた後で",
      "も責任を持って対応いたします",
      "また",
      "万が一の故障時の緊急対応についても迅速に"
    ],
    "category": "product"
  },
  {
    "title": "product |ポンプ・バルブ・ディスペンサー",
    "url": "https://powered.co.jp/product/",
    "content": "パワードミニエックスは世界最小・最軽量(当社調べ)のエアー駆動式レシプロポンプです。",
    "keywords": [
      "product",
      "ポンプ",
      "バルブ",
      "ディスペンサ",
      "パワ",
      "ドミニエックスは世界最小",
      "最軽量",
      "当社調べ",
      "のエア",
      "駆動式レシプロポンプです"
    ],
    "category": "product"
  },
  {
    "title": "product |ポンプ・バルブ・ディスペンサー",
    "url": "https://powered.co.jp/product/",
    "content": "・小型でも高圧圧送が可能（約10MPa）",
    "keywords": [
      "product",
      "ポンプ",
      "バルブ",
      "ディスペンサ",
      "小型でも高圧圧送が可能",
      "約10MPa"
    ],
    "category": "product"
  },
  {
    "title": "product |ポンプ・バルブ・ディスペンサー",
    "url": "https://powered.co.jp/product/",
    "content": "・1kg～18kg缶、カートリッジの他、特殊容器にも対応",
    "keywords": [
      "product",
      "ポンプ",
      "バルブ",
      "ディスペンサ",
      "1kg",
      "18kg缶",
      "トリッジの他",
      "特殊容器にも対応"
    ],
    "category": "product"
  },
  {
    "title": "product |ポンプ・バルブ・ディスペンサー",
    "url": "https://powered.co.jp/product/",
    "content": "・容器から直接圧送により、外部からのエアー混入なし",
    "keywords": [
      "product",
      "ポンプ",
      "バルブ",
      "ディスペンサ",
      "容器から直接圧送により",
      "外部からのエア",
      "混入なし"
    ],
    "category": "product"
  },
  {
    "title": "product |ポンプ・バルブ・ディスペンサー",
    "url": "https://powered.co.jp/product/",
    "content": "・金属などのフィラーを含んだ摩耗性材料にも対応（耐摩耗仕様）",
    "keywords": [
      "product",
      "ポンプ",
      "バルブ",
      "ディスペンサ",
      "金属などのフィラ",
      "を含んだ摩耗性材料にも対応",
      "耐摩耗仕様"
    ],
    "category": "product"
  },
  {
    "title": "product |ポンプ・バルブ・ディスペンサー",
    "url": "https://powered.co.jp/product/",
    "content": "・材料によって接液部の材質を変更可能",
    "keywords": [
      "product",
      "ポンプ",
      "バルブ",
      "ディスペンサ",
      "材料によって接液部の材質を変更可能"
    ],
    "category": "product"
  },
  {
    "title": "product |ポンプ・バルブ・ディスペンサー",
    "url": "https://powered.co.jp/product/",
    "content": "グリース、シール剤、接着剤、液状ガスケット、放熱コンパウンドなど ※ミニエックスは当社の登録商標です。",
    "keywords": [
      "product",
      "ポンプ",
      "バルブ",
      "ディスペンサ",
      "グリ",
      "ル剤",
      "接着剤",
      "液状ガスケット",
      "放熱コンパウンドなど",
      "ミニエックスは当社の登録商標です"
    ],
    "category": "product"
  },
  {
    "title": "product |ポンプ・バルブ・ディスペンサー",
    "url": "https://powered.co.jp/product/",
    "content": "ME-001 1kg缶用ポンプ サイズ W251mm×D202mm×H347mm （缶着脱時：H497mm） 重量 6.5kg 適用缶サイズ 外径φ112mm×高さ142mm 外形図をみる",
    "keywords": [
      "product",
      "ポンプ",
      "バルブ",
      "ディスペンサ",
      "ME-001",
      "1kg缶用ポンプ",
      "サイズ",
      "W251mm",
      "D202mm",
      "H347mm",
      "缶着脱時",
      "H497mm"
    ],
    "category": "product"
  },
  {
    "title": "product |ポンプ・バルブ・ディスペンサー",
    "url": "https://powered.co.jp/product/",
    "content": "サイズ W251mm×D202mm×H347mm （缶着脱時：H497mm）",
    "keywords": [
      "product",
      "ポンプ",
      "バルブ",
      "ディスペンサ",
      "サイズ",
      "W251mm",
      "D202mm",
      "H347mm",
      "缶着脱時",
      "H497mm"
    ],
    "category": "product"
  },
  {
    "title": "product |ポンプ・バルブ・ディスペンサー",
    "url": "https://powered.co.jp/product/",
    "content": "適用缶サイズ 外径φ112mm×高さ142mm",
    "keywords": [
      "product",
      "ポンプ",
      "バルブ",
      "ディスペンサ",
      "適用缶サイズ",
      "外径",
      "112mm",
      "高さ142mm"
    ],
    "category": "product"
  },
  {
    "title": "product |ポンプ・バルブ・ディスペンサー",
    "url": "https://powered.co.jp/product/",
    "content": "ME-003 / 004 3～4kg缶用ポンプ サイズ W285mm×D262mm×H422mm （缶着脱時：H652mm） 重量 8.0kg 適用缶サイズ ME-003=外径φ156mm×高さ172mm ME-004=外径φ162mm×高さ210mm 外形図をみる",
    "keywords": [
      "product",
      "ポンプ",
      "バルブ",
      "ディスペンサ",
      "ME-003",
      "004",
      "4kg缶用ポンプ",
      "サイズ",
      "W285mm",
      "D262mm",
      "H422mm",
      "缶着脱時"
    ],
    "category": "product"
  },
  {
    "title": "product |ポンプ・バルブ・ディスペンサー",
    "url": "https://powered.co.jp/product/",
    "content": "ME-003 / 004 3～4kg缶用ポンプ",
    "keywords": [
      "product",
      "ポンプ",
      "バルブ",
      "ディスペンサ",
      "ME-003",
      "004",
      "4kg缶用ポンプ"
    ],
    "category": "product"
  },
  {
    "title": "product |ポンプ・バルブ・ディスペンサー",
    "url": "https://powered.co.jp/product/",
    "content": "サイズ W285mm×D262mm×H422mm （缶着脱時：H652mm）",
    "keywords": [
      "product",
      "ポンプ",
      "バルブ",
      "ディスペンサ",
      "サイズ",
      "W285mm",
      "D262mm",
      "H422mm",
      "缶着脱時",
      "H652mm"
    ],
    "category": "product"
  },
  {
    "title": "product |ポンプ・バルブ・ディスペンサー",
    "url": "https://powered.co.jp/product/",
    "content": "適用缶サイズ ME-003=外径φ156mm×高さ172mm ME-004=外径φ162mm×高さ210mm",
    "keywords": [
      "product",
      "ポンプ",
      "バルブ",
      "ディスペンサ",
      "適用缶サイズ",
      "ME-003",
      "外径",
      "156mm",
      "高さ172mm",
      "ME-004",
      "162mm",
      "高さ210mm"
    ],
    "category": "product"
  },
  {
    "title": "product |ポンプ・バルブ・ディスペンサー",
    "url": "https://powered.co.jp/product/",
    "content": "ME-018SF ペール缶用ポンプ サイズ W562mm×D325mm×H568mm （缶着脱時：H968mm） 重量 25.0kg 適用缶サイズ 外径φ298mm×高さ362mm 外形図をみる",
    "keywords": [
      "product",
      "ポンプ",
      "バルブ",
      "ディスペンサ",
      "ME-018SF",
      "ル缶用ポンプ",
      "サイズ",
      "W562mm",
      "D325mm",
      "H568mm",
      "缶着脱時",
      "H968mm"
    ],
    "category": "product"
  },
  {
    "title": "product |ポンプ・バルブ・ディスペンサー",
    "url": "https://powered.co.jp/product/",
    "content": "サイズ W562mm×D325mm×H568mm （缶着脱時：H968mm）",
    "keywords": [
      "product",
      "ポンプ",
      "バルブ",
      "ディスペンサ",
      "サイズ",
      "W562mm",
      "D325mm",
      "H568mm",
      "缶着脱時",
      "H968mm"
    ],
    "category": "product"
  },
  {
    "title": "product |ポンプ・バルブ・ディスペンサー",
    "url": "https://powered.co.jp/product/",
    "content": "適用缶サイズ 外径φ298mm×高さ362mm",
    "keywords": [
      "product",
      "ポンプ",
      "バルブ",
      "ディスペンサ",
      "適用缶サイズ",
      "外径",
      "298mm",
      "高さ362mm"
    ],
    "category": "product"
  },
  {
    "title": "product |ポンプ・バルブ・ディスペンサー",
    "url": "https://powered.co.jp/product/",
    "content": "CX-600-III カートリッジ用ミニエックス サイズ W235mm×D201mm×H594mm 重量 6.0kg 適用缶サイズ 外径φ50mm×高さ220mm 外形図をみる",
    "keywords": [
      "product",
      "ポンプ",
      "バルブ",
      "ディスペンサ",
      "CX-600-III",
      "トリッジ用ミニエックス",
      "サイズ",
      "W235mm",
      "D201mm",
      "H594mm",
      "重量",
      "0kg"
    ],
    "category": "product"
  },
  {
    "title": "product |ポンプ・バルブ・ディスペンサー",
    "url": "https://powered.co.jp/product/",
    "content": "CX-600-III カートリッジ用ミニエックス",
    "keywords": [
      "product",
      "ポンプ",
      "バルブ",
      "ディスペンサ",
      "CX-600-III",
      "トリッジ用ミニエックス"
    ],
    "category": "product"
  },
  {
    "title": "product |ポンプ・バルブ・ディスペンサー",
    "url": "https://powered.co.jp/product/",
    "content": "サイズ W235mm×D201mm×H594mm",
    "keywords": [
      "product",
      "ポンプ",
      "バルブ",
      "ディスペンサ",
      "サイズ",
      "W235mm",
      "D201mm",
      "H594mm"
    ],
    "category": "product"
  },
  {
    "title": "product |ポンプ・バルブ・ディスペンサー",
    "url": "https://powered.co.jp/product/",
    "content": "適用缶サイズ 外径φ50mm×高さ220mm",
    "keywords": [
      "product",
      "ポンプ",
      "バルブ",
      "ディスペンサ",
      "適用缶サイズ",
      "外径",
      "50mm",
      "高さ220mm"
    ],
    "category": "product"
  },
  {
    "title": "product |ポンプ・バルブ・ディスペンサー",
    "url": "https://powered.co.jp/product/",
    "content": "CX-602-II 2連カートリッジ用ミニエックス サイズ W353mm×D211mm×H598mm 重量 13.0kg 適用缶サイズ 外径φ50mm×高さ220mm 外形図をみる",
    "keywords": [
      "product",
      "ポンプ",
      "バルブ",
      "ディスペンサ",
      "CX-602-II",
      "2連カ",
      "トリッジ用ミニエックス",
      "サイズ",
      "W353mm",
      "D211mm",
      "H598mm",
      "重量"
    ],
    "category": "product"
  },
  {
    "title": "product |ポンプ・バルブ・ディスペンサー",
    "url": "https://powered.co.jp/product/",
    "content": "CX-602-II 2連カートリッジ用ミニエックス",
    "keywords": [
      "product",
      "ポンプ",
      "バルブ",
      "ディスペンサ",
      "CX-602-II",
      "2連カ",
      "トリッジ用ミニエックス"
    ],
    "category": "product"
  },
  {
    "title": "product |ポンプ・バルブ・ディスペンサー",
    "url": "https://powered.co.jp/product/",
    "content": "サイズ W353mm×D211mm×H598mm",
    "keywords": [
      "product",
      "ポンプ",
      "バルブ",
      "ディスペンサ",
      "サイズ",
      "W353mm",
      "D211mm",
      "H598mm"
    ],
    "category": "product"
  },
  {
    "title": "ペールポンプ/ドラムポンプ シリーズ",
    "url": "https://powered.co.jp/product/",
    "content": "ペール缶、ドラム缶用の高圧圧送ポンプです。",
    "keywords": [
      "ルポンプ",
      "ドラムポンプ",
      "シリ",
      "ル缶",
      "ドラム缶用の高圧圧送ポンプです"
    ],
    "category": "product"
  },
  {
    "title": "ペールポンプ/ドラムポンプ シリーズ",
    "url": "https://powered.co.jp/product/",
    "content": "・ポンプ作動音がとても静か（当社測定値：72dB）",
    "keywords": [
      "ルポンプ",
      "ドラムポンプ",
      "シリ",
      "ポンプ作動音がとても静か",
      "当社測定値",
      "72dB"
    ],
    "category": "product"
  },
  {
    "title": "ペールポンプ/ドラムポンプ シリーズ",
    "url": "https://powered.co.jp/product/",
    "content": "・材料を最後まで使い切るフラットフォロープレートを採用",
    "keywords": [
      "ルポンプ",
      "ドラムポンプ",
      "シリ",
      "材料を最後まで使い切るフラットフォロ",
      "プレ",
      "トを採用"
    ],
    "category": "product"
  },
  {
    "title": "ペールポンプ/ドラムポンプ シリーズ",
    "url": "https://powered.co.jp/product/",
    "content": "・材料缶シール用ワイパーが拡縮する為、缶交換が容易（IP-035-30は除く）",
    "keywords": [
      "ルポンプ",
      "ドラムポンプ",
      "シリ",
      "材料缶シ",
      "ル用ワイパ",
      "が拡縮する為",
      "缶交換が容易",
      "IP-035-30は除く"
    ],
    "category": "product"
  },
  {
    "title": "ペールポンプ/ドラムポンプ シリーズ",
    "url": "https://powered.co.jp/product/",
    "content": "・高耐久構造により材料漏れが無く、オーバーホール頻度も減少",
    "keywords": [
      "ルポンプ",
      "ドラムポンプ",
      "シリ",
      "高耐久構造により材料漏れが無く",
      "ル頻度も減少"
    ],
    "category": "product"
  },
  {
    "title": "ペールポンプ/ドラムポンプ シリーズ",
    "url": "https://powered.co.jp/product/",
    "content": "・拡縮ワイパーの選択が可能。従来品よりも圧送能力25%UP",
    "keywords": [
      "ルポンプ",
      "ドラムポンプ",
      "シリ",
      "拡縮ワイパ",
      "の選択が可能",
      "従来品よりも圧送能力25",
      "UP"
    ],
    "category": "product"
  },
  {
    "title": "ペールポンプ/ドラムポンプ シリーズ",
    "url": "https://powered.co.jp/product/",
    "content": "グリース、シール剤、接着剤、液状ガスケット、放熱コンパウンドなど",
    "keywords": [
      "ルポンプ",
      "ドラムポンプ",
      "シリ",
      "グリ",
      "ル剤",
      "接着剤",
      "液状ガスケット",
      "放熱コンパウンドなど"
    ],
    "category": "product"
  },
  {
    "title": "ペールポンプ/ドラムポンプ シリーズ",
    "url": "https://powered.co.jp/product/",
    "content": "YP075 / YP073 ペールポンプ 世界初のペール缶用拡縮ワイパーを開発 サイズ W577mm×D400mm×H1133mm （缶着脱時：H1533mm） 重量 YP075 83.5kg / YP073 78.5kg 適用缶サイズ 外径φ298mm×高さ362mm YP075 外形図をみる YP073 外形図をみる",
    "keywords": [
      "ルポンプ",
      "ドラムポンプ",
      "シリ",
      "YP075",
      "YP073",
      "世界初のペ",
      "ル缶用拡縮ワイパ",
      "を開発",
      "サイズ",
      "W577mm",
      "D400mm",
      "H1133mm"
    ],
    "category": "product"
  },
  {
    "title": "ペールポンプ/ドラムポンプ シリーズ",
    "url": "https://powered.co.jp/product/",
    "content": "YP075 / YP073 ペールポンプ",
    "keywords": [
      "ルポンプ",
      "ドラムポンプ",
      "シリ",
      "YP075",
      "YP073"
    ],
    "category": "product"
  },
  {
    "title": "ペールポンプ/ドラムポンプ シリーズ",
    "url": "https://powered.co.jp/product/",
    "content": "世界初のペール缶用拡縮ワイパーを開発",
    "keywords": [
      "ルポンプ",
      "ドラムポンプ",
      "シリ",
      "世界初のペ",
      "ル缶用拡縮ワイパ",
      "を開発"
    ],
    "category": "product"
  },
  {
    "title": "ペールポンプ/ドラムポンプ シリーズ",
    "url": "https://powered.co.jp/product/",
    "content": "サイズ W577mm×D400mm×H1133mm （缶着脱時：H1533mm）",
    "keywords": [
      "ルポンプ",
      "ドラムポンプ",
      "シリ",
      "サイズ",
      "W577mm",
      "D400mm",
      "H1133mm",
      "缶着脱時",
      "H1533mm"
    ],
    "category": "product"
  },
  {
    "title": "ペールポンプ/ドラムポンプ シリーズ",
    "url": "https://powered.co.jp/product/",
    "content": "重量 YP075 83.5kg / YP073 78.5kg",
    "keywords": [
      "ルポンプ",
      "ドラムポンプ",
      "シリ",
      "重量",
      "YP075",
      "83",
      "5kg",
      "YP073",
      "78"
    ],
    "category": "product"
  },
  {
    "title": "ペールポンプ/ドラムポンプ シリーズ",
    "url": "https://powered.co.jp/product/",
    "content": "IP-035-30 ペールポンプ 【コンパクトサイズ】 サイズ W568mm×D325mm×H767mm （缶着脱時：H1097mm） 重量 50.0kg 適用缶サイズ 外径φ298mm×高さ362mm 外形図をみる 外形図をみる",
    "keywords": [
      "ルポンプ",
      "ドラムポンプ",
      "シリ",
      "IP-035-30",
      "コンパクトサイズ",
      "サイズ",
      "W568mm",
      "D325mm",
      "H767mm",
      "缶着脱時",
      "H1097mm",
      "重量"
    ],
    "category": "product"
  },
  {
    "title": "ペールポンプ/ドラムポンプ シリーズ",
    "url": "https://powered.co.jp/product/",
    "content": "サイズ W568mm×D325mm×H767mm （缶着脱時：H1097mm）",
    "keywords": [
      "ルポンプ",
      "ドラムポンプ",
      "シリ",
      "サイズ",
      "W568mm",
      "D325mm",
      "H767mm",
      "缶着脱時",
      "H1097mm"
    ],
    "category": "product"
  },
  {
    "title": "ペールポンプ/ドラムポンプ シリーズ",
    "url": "https://powered.co.jp/product/",
    "content": "YD075 / YD073 ドラムポンプ",
    "keywords": [
      "ルポンプ",
      "ドラムポンプ",
      "シリ",
      "YD075",
      "YD073"
    ],
    "category": "product"
  },
  {
    "title": "ペールポンプ/ドラムポンプ シリーズ",
    "url": "https://powered.co.jp/product/",
    "content": "拡縮ワイパーの選択が可能。 従来品よりも圧送能力25%UP",
    "keywords": [
      "ルポンプ",
      "ドラムポンプ",
      "シリ",
      "拡縮ワイパ",
      "の選択が可能",
      "従来品よりも圧送能力25",
      "UP"
    ],
    "category": "product"
  },
  {
    "title": "ペールポンプ/ドラムポンプ シリーズ",
    "url": "https://powered.co.jp/product/",
    "content": "サイズ W974mm×D610mm×H1429mm （缶着脱時：H2429mm）",
    "keywords": [
      "ルポンプ",
      "ドラムポンプ",
      "シリ",
      "サイズ",
      "W974mm",
      "D610mm",
      "H1429mm",
      "缶着脱時",
      "H2429mm"
    ],
    "category": "product"
  },
  {
    "title": "ペールポンプ/ドラムポンプ シリーズ",
    "url": "https://powered.co.jp/product/",
    "content": "重量 YD075 180kg / YD073 175kg",
    "keywords": [
      "ルポンプ",
      "ドラムポンプ",
      "シリ",
      "重量",
      "YD075",
      "180kg",
      "YD073",
      "175kg"
    ],
    "category": "product"
  },
  {
    "title": "ペールポンプ/ドラムポンプ シリーズ",
    "url": "https://powered.co.jp/product/",
    "content": "適用缶サイズ 内径φ566mm × 高さ890mm",
    "keywords": [
      "ルポンプ",
      "ドラムポンプ",
      "シリ",
      "適用缶サイズ",
      "内径",
      "566mm",
      "高さ890mm"
    ],
    "category": "product"
  },
  {
    "title": "ペールポンプ/ドラムポンプ シリーズ",
    "url": "https://powered.co.jp/product/",
    "content": "PCN-201 ペンシルガン 手作業用ペンシル型吐出バルブです。 軽量で作業し易く、レバーを握るだけで高粘度材料の吐出を可能にします。 サイズ φ17mm×L152mm 重量 105g 使用最高圧 4MPa 動作方式 手動（レバー操作） 外形図をみる",
    "keywords": [
      "ルポンプ",
      "ドラムポンプ",
      "シリ",
      "PCN-201",
      "ペンシルガン",
      "手作業用ペンシル型吐出バルブです",
      "軽量で作業し易く",
      "レバ",
      "を握るだけで高粘度材料の吐出を可能にしま",
      "サイズ",
      "17mm",
      "L152mm"
    ],
    "category": "product"
  },
  {
    "title": "ペールポンプ/ドラムポンプ シリーズ",
    "url": "https://powered.co.jp/product/",
    "content": "手作業用ペンシル型吐出バルブです。 軽量で作業し易く、レバーを握るだけで高粘度材料の吐出を可能にします。",
    "keywords": [
      "ルポンプ",
      "ドラムポンプ",
      "シリ",
      "手作業用ペンシル型吐出バルブです",
      "軽量で作業し易く",
      "レバ",
      "を握るだけで高粘度材料の吐出を可能にしま"
    ],
    "category": "product"
  },
  {
    "title": "ペールポンプ/ドラムポンプ シリーズ",
    "url": "https://powered.co.jp/product/",
    "content": "PCN-211 細長ノズル付ペンシルガン ワーク細部への注入などに適しています。 サイズ φ18mm×L218mm 重量 105g 使用最高圧 4MPa 動作方式 手動（レバー操作） 外形図をみる",
    "keywords": [
      "ルポンプ",
      "ドラムポンプ",
      "シリ",
      "PCN-211",
      "細長ノズル付ペンシルガン",
      "ク細部への注入などに適しています",
      "サイズ",
      "18mm",
      "L218mm",
      "重量",
      "105g",
      "使用最高圧"
    ],
    "category": "product"
  },
  {
    "title": "ペールポンプ/ドラムポンプ シリーズ",
    "url": "https://powered.co.jp/product/",
    "content": "PCN-211 細長ノズル付ペンシルガン",
    "keywords": [
      "ルポンプ",
      "ドラムポンプ",
      "シリ",
      "PCN-211",
      "細長ノズル付ペンシルガン"
    ],
    "category": "product"
  },
  {
    "title": "ペールポンプ/ドラムポンプ シリーズ",
    "url": "https://powered.co.jp/product/",
    "content": "ワーク細部への注入などに適しています。",
    "keywords": [
      "ルポンプ",
      "ドラムポンプ",
      "シリ",
      "ク細部への注入などに適しています"
    ],
    "category": "product"
  },
  {
    "title": "ペールポンプ/ドラムポンプ シリーズ",
    "url": "https://powered.co.jp/product/",
    "content": "NG-207 フローガン 高耐圧の手動バルブです。 サイズ L227mm 重量 520g 使用最高圧 15MPa 動作方式 手動（レバー操作） 外形図をみる",
    "keywords": [
      "ルポンプ",
      "ドラムポンプ",
      "シリ",
      "NG-207",
      "フロ",
      "ガン",
      "高耐圧の手動バルブです",
      "サイズ",
      "L227mm",
      "重量",
      "520g",
      "使用最高圧"
    ],
    "category": "product"
  },
  {
    "title": "ペールポンプ/ドラムポンプ シリーズ",
    "url": "https://powered.co.jp/product/",
    "content": "PC-604 ACペンサーガン 手持ちやロボットでのハンドリングに適した小型自動バルブです。 サイズ φ28mm×L185mm 重量 180g 使用最高圧 4MPa 動作方式 エアー(0.3MPa以上) 外形図をみる",
    "keywords": [
      "ルポンプ",
      "ドラムポンプ",
      "シリ",
      "PC-604",
      "ACペンサ",
      "ガン",
      "手持ちやロボットでのハンドリングに適した",
      "小型自動バルブです",
      "サイズ",
      "28mm",
      "L185mm",
      "重量"
    ],
    "category": "product"
  },
  {
    "title": "ペールポンプ/ドラムポンプ シリーズ",
    "url": "https://powered.co.jp/product/",
    "content": "手持ちやロボットでのハンドリングに適した小型自動バルブです。",
    "keywords": [
      "ルポンプ",
      "ドラムポンプ",
      "シリ",
      "手持ちやロボットでのハンドリングに適した",
      "小型自動バルブです"
    ],
    "category": "product"
  },
  {
    "title": "ペールポンプ/ドラムポンプ シリーズ",
    "url": "https://powered.co.jp/product/",
    "content": "動作方式 エアー(0.3MPa以上)",
    "keywords": [
      "ルポンプ",
      "ドラムポンプ",
      "シリ",
      "動作方式",
      "エア",
      "3MPa以上"
    ],
    "category": "product"
  },
  {
    "title": "ペールポンプ/ドラムポンプ シリーズ",
    "url": "https://powered.co.jp/product/",
    "content": "V-048 サックバックガン 接着剤やシリコーンを塗布するときに発生する＜糸引き＞を解消するバルブです。 シール部パッキン材質はNBRとテフロンから選択可能です。 サイズ φ28mm×L138mm 重量 260g 使用最高圧 NBR 8MPa / テフロン 15MPa 動作方式 エアー(0.3MPa以上) 外形図をみる",
    "keywords": [
      "ルポンプ",
      "ドラムポンプ",
      "シリ",
      "V-048",
      "サックバックガン",
      "接着剤やシリコ",
      "ンを塗布するときに発生する",
      "糸引き",
      "を解消するバルブです",
      "ル部パッキン材質はNBRとテフロンから選",
      "択可能です",
      "サイズ"
    ],
    "category": "product"
  },
  {
    "title": "ペールポンプ/ドラムポンプ シリーズ",
    "url": "https://powered.co.jp/product/",
    "content": "接着剤やシリコーンを塗布するときに発生する＜糸引き＞を解消するバルブです。 シール部パッキン材質はNBRとテフロンから選択可能です。",
    "keywords": [
      "ルポンプ",
      "ドラムポンプ",
      "シリ",
      "接着剤やシリコ",
      "ンを塗布するときに発生する",
      "糸引き",
      "を解消するバルブです",
      "ル部パッキン材質はNBRとテフロンから選",
      "択可能です"
    ],
    "category": "product"
  },
  {
    "title": "ペールポンプ/ドラムポンプ シリーズ",
    "url": "https://powered.co.jp/product/",
    "content": "使用最高圧 NBR 8MPa / テフロン 15MPa",
    "keywords": [
      "ルポンプ",
      "ドラムポンプ",
      "シリ",
      "使用最高圧",
      "NBR",
      "8MPa",
      "テフロン",
      "15MPa"
    ],
    "category": "product"
  },
  {
    "title": "ペールポンプ/ドラムポンプ シリーズ",
    "url": "https://powered.co.jp/product/",
    "content": "V-056 サックバックガン 微少量塗布用 少量塗布用の＜糸引き＞を解消するバルブです。シール部パッキン材質はNBRとテフロンから選択可能です。 サイズ φ25mm×L119mm 重量 220g 使用最高圧 NBR 8MPa / テフロン 15MPa 動作方式 エアー(0.3MPa以上) 外形図をみる",
    "keywords": [
      "ルポンプ",
      "ドラムポンプ",
      "シリ",
      "V-056",
      "サックバックガン",
      "微少量塗布用",
      "少量塗布用の",
      "糸引き",
      "を解消するバルブです",
      "ル部パッキン材質はNBRとテフロンから選",
      "択可能です",
      "サイズ"
    ],
    "category": "product"
  },
  {
    "title": "ペールポンプ/ドラムポンプ シリーズ",
    "url": "https://powered.co.jp/product/",
    "content": "V-056 サックバックガン 微少量塗布用",
    "keywords": [
      "ルポンプ",
      "ドラムポンプ",
      "シリ",
      "V-056",
      "サックバックガン",
      "微少量塗布用"
    ],
    "category": "product"
  },
  {
    "title": "ペールポンプ/ドラムポンプ シリーズ",
    "url": "https://powered.co.jp/product/",
    "content": "少量塗布用の＜糸引き＞を解消するバルブです。シール部パッキン材質はNBRとテフロンから選択可能です。",
    "keywords": [
      "ルポンプ",
      "ドラムポンプ",
      "シリ",
      "少量塗布用の",
      "糸引き",
      "を解消するバルブです",
      "ル部パッキン材質はNBRとテフロンから選",
      "択可能です"
    ],
    "category": "product"
  },
  {
    "title": "ペールポンプ/ドラムポンプ シリーズ",
    "url": "https://powered.co.jp/product/",
    "content": "V-057 サックバックガン シリコーンゴム（RTV）用 硬化対策を施した、吸湿硬化タイプのシリコーン（RTV）用の＜糸引き＞を解消するバルブです。 シール部パッキン材質はNBRとテフロンから選択可能です。 サイズ φ28mm×L152mm 重量 320g 使用最高圧 NBR 8MPa / テフロン 15MPa 動作方式 エアー(0.3MPa以上) 外形図をみる",
    "keywords": [
      "ルポンプ",
      "ドラムポンプ",
      "シリ",
      "V-057",
      "サックバックガン",
      "シリコ",
      "ンゴム",
      "RTV",
      "硬化対策を施した",
      "吸湿硬化タイプのシリコ",
      "用の",
      "糸引き"
    ],
    "category": "product"
  },
  {
    "title": "ペールポンプ/ドラムポンプ シリーズ",
    "url": "https://powered.co.jp/product/",
    "content": "V-057 サックバックガン シリコーンゴム（RTV）用",
    "keywords": [
      "ルポンプ",
      "ドラムポンプ",
      "シリ",
      "V-057",
      "サックバックガン",
      "シリコ",
      "ンゴム",
      "RTV"
    ],
    "category": "product"
  },
  {
    "title": "ペールポンプ/ドラムポンプ シリーズ",
    "url": "https://powered.co.jp/product/",
    "content": "硬化対策を施した、吸湿硬化タイプのシリコーン（RTV）用の＜糸引き＞を解消するバルブです。 シール部パッキン材質はNBRとテフロンから選択可能です。",
    "keywords": [
      "ルポンプ",
      "ドラムポンプ",
      "シリ",
      "硬化対策を施した",
      "吸湿硬化タイプのシリコ",
      "RTV",
      "用の",
      "糸引き",
      "を解消するバルブです",
      "ル部パッキン材質はNBRとテフロンから選",
      "択可能です"
    ],
    "category": "product"
  },
  {
    "title": "ペールポンプ/ドラムポンプ シリーズ",
    "url": "https://powered.co.jp/product/",
    "content": "V-062 サックバックガン 高耐久タイプ 摩耗性のある材料に最適のバルブです。 パッキンの摩耗による液漏れの発生を抑える設計です。シール部パッキン材質はNBRとテフロンから選択可能です。 サイズ φ28mm×L140mm 重量 300g 使用最高圧 NBR 8MPa / テフロン 15MPa 動作方式 エアー(0.3MPa以上) 外形図をみる",
    "keywords": [
      "ルポンプ",
      "ドラムポンプ",
      "シリ",
      "V-062",
      "サックバックガン",
      "高耐久タイプ",
      "摩耗性のある材料に最適のバルブです",
      "パッキンの摩耗による液漏れの発生を抑える",
      "設計です",
      "ル部パッキン材質はNBRとテフロンから選",
      "択可能です",
      "サイズ"
    ],
    "category": "product"
  },
  {
    "title": "ペールポンプ/ドラムポンプ シリーズ",
    "url": "https://powered.co.jp/product/",
    "content": "V-062 サックバックガン 高耐久タイプ",
    "keywords": [
      "ルポンプ",
      "ドラムポンプ",
      "シリ",
      "V-062",
      "サックバックガン",
      "高耐久タイプ"
    ],
    "category": "product"
  },
  {
    "title": "ペールポンプ/ドラムポンプ シリーズ",
    "url": "https://powered.co.jp/product/",
    "content": "摩耗性のある材料に最適のバルブです。 パッキンの摩耗による液漏れの発生を抑える設計です。シール部パッキン材質はNBRとテフロンから選択可能です。",
    "keywords": [
      "ルポンプ",
      "ドラムポンプ",
      "シリ",
      "摩耗性のある材料に最適のバルブです",
      "パッキンの摩耗による液漏れの発生を抑える",
      "設計です",
      "ル部パッキン材質はNBRとテフロンから選",
      "択可能です"
    ],
    "category": "product"
  },
  {
    "title": "ペールポンプ/ドラムポンプ シリーズ",
    "url": "https://powered.co.jp/product/",
    "content": "容積計量により、材料の粘度変化に関わらず常に定量吐出ができます。 センサを使用することで補充・吐出の確認ができます。計量プランジャが材料の圧送圧力により原位置に復帰することで、ミスショットを防止します。",
    "keywords": [
      "ルポンプ",
      "ドラムポンプ",
      "シリ",
      "容積計量により",
      "材料の粘度変化に関わらず常に定量吐出がで",
      "きます",
      "センサを使用することで補充",
      "吐出の確認ができます",
      "計量プランジャが材料の圧送圧力により原位",
      "置に復帰することで",
      "ミスショットを防止します"
    ],
    "category": "product"
  },
  {
    "title": "ペールポンプ/ドラムポンプ シリーズ",
    "url": "https://powered.co.jp/product/",
    "content": "サイズ W57mm×D119mm×H200mm",
    "keywords": [
      "ルポンプ",
      "ドラムポンプ",
      "シリ",
      "サイズ",
      "W57mm",
      "D119mm",
      "H200mm"
    ],
    "category": "product"
  },
  {
    "title": "ペールポンプ/ドラムポンプ シリーズ",
    "url": "https://powered.co.jp/product/",
    "content": "GC-24 微少量定量バルブ ミクロメジャー",
    "keywords": [
      "ルポンプ",
      "ドラムポンプ",
      "シリ",
      "GC-24",
      "微少量定量バルブ",
      "ミクロメジャ"
    ],
    "category": "product"
  },
  {
    "title": "ペールポンプ/ドラムポンプ シリーズ",
    "url": "https://powered.co.jp/product/",
    "content": "精密に微少量を計量して吐出します。 センサを使用することで補充・吐出の確認ができます。 また、マイクロメータのツマミを回すだけで吐出量の調整が可能です。",
    "keywords": [
      "ルポンプ",
      "ドラムポンプ",
      "シリ",
      "精密に微少量を計量して吐出します",
      "センサを使用することで補充",
      "吐出の確認ができます",
      "また",
      "マイクロメ",
      "タのツマミを回すだけで吐出量の調整が可能"
    ],
    "category": "product"
  },
  {
    "title": "ペールポンプ/ドラムポンプ シリーズ",
    "url": "https://powered.co.jp/product/",
    "content": "サイズ W56mm×D118mm×H236mm",
    "keywords": [
      "ルポンプ",
      "ドラムポンプ",
      "シリ",
      "サイズ",
      "W56mm",
      "D118mm",
      "H236mm"
    ],
    "category": "product"
  },
  {
    "title": "ペールポンプ/ドラムポンプ シリーズ",
    "url": "https://powered.co.jp/product/",
    "content": "GC-57S 小型定量バルブ SPメジャー スイッチ付き",
    "keywords": [
      "ルポンプ",
      "ドラムポンプ",
      "シリ",
      "GC-57S",
      "小型定量バルブ",
      "SPメジャ",
      "スイッチ付き"
    ],
    "category": "product"
  },
  {
    "title": "ペールポンプ/ドラムポンプ シリーズ",
    "url": "https://powered.co.jp/product/",
    "content": "軽量・コンパクトな設計で、機械への組み込みや手持ち作業にも適しています。また、スイッチを使用することで補充・吐出の確認ができます。",
    "keywords": [
      "ルポンプ",
      "ドラムポンプ",
      "シリ",
      "軽量",
      "コンパクトな設計で",
      "機械への組み込みや手持ち作業にも適してい",
      "また",
      "スイッチを使用することで補充",
      "吐出の確認ができます"
    ],
    "category": "product"
  },
  {
    "title": "ペールポンプ/ドラムポンプ シリーズ",
    "url": "https://powered.co.jp/product/",
    "content": "モータ制御により、高精度であらゆる吐出方法に対応できるシステムです。",
    "keywords": [
      "ルポンプ",
      "ドラムポンプ",
      "シリ",
      "タ制御により",
      "高精度であらゆる吐出方法に対応できるシス",
      "テムです"
    ],
    "category": "product"
  },
  {
    "title": "ペールポンプ/ドラムポンプ シリーズ",
    "url": "https://powered.co.jp/product/",
    "content": "・グリース・シリコーン等の高粘度材料を無脈動で定流量吐出",
    "keywords": [
      "ルポンプ",
      "ドラムポンプ",
      "シリ",
      "グリ",
      "シリコ",
      "ン等の高粘度材料を無脈動で定流量吐出"
    ],
    "category": "product"
  },
  {
    "title": "ペールポンプ/ドラムポンプ シリーズ",
    "url": "https://powered.co.jp/product/",
    "content": "・計量しながら吐出するので、高精度で塗布できます。",
    "keywords": [
      "ルポンプ",
      "ドラムポンプ",
      "シリ",
      "計量しながら吐出するので",
      "高精度で塗布できます"
    ],
    "category": "product"
  },
  {
    "title": "ペールポンプ/ドラムポンプ シリーズ",
    "url": "https://powered.co.jp/product/",
    "content": "エンジンガスケットの線引塗布、各種ダンパーの高粘度シリコーン高精度充填、ステアリング、ボールネジ部のグリース定流量充填、成形機への高精度定流量充填など",
    "keywords": [
      "ルポンプ",
      "ドラムポンプ",
      "シリ",
      "エンジンガスケットの線引塗布",
      "各種ダンパ",
      "の高粘度シリコ",
      "ン高精度充填",
      "ステアリング",
      "ルネジ部のグリ",
      "ス定流量充填",
      "成形機への高精度定流量充填など"
    ],
    "category": "product"
  },
  {
    "title": "ペールポンプ/ドラムポンプ シリーズ",
    "url": "https://powered.co.jp/product/",
    "content": "バルブ・定量機等の破損防止に使用します。 また、製品への異物混入防止にも最適です。",
    "keywords": [
      "ルポンプ",
      "ドラムポンプ",
      "シリ",
      "バルブ",
      "定量機等の破損防止に使用します",
      "また",
      "製品への異物混入防止にも最適です"
    ],
    "category": "product"
  },
  {
    "title": "ペールポンプ/ドラムポンプ シリーズ",
    "url": "https://powered.co.jp/product/",
    "content": "F-50 高圧用フィルタ サイズ φ122mm×H247mm 重量 10kg 使用最高圧 12MPa 接続口径 Rc 1 標準エレメント 60# 外形図をみる",
    "keywords": [
      "ルポンプ",
      "ドラムポンプ",
      "シリ",
      "F-50",
      "高圧用フィルタ",
      "サイズ",
      "122mm",
      "H247mm",
      "重量",
      "10kg",
      "使用最高圧",
      "12MPa"
    ],
    "category": "product"
  },
  {
    "title": "ペールポンプ/ドラムポンプ シリーズ",
    "url": "https://powered.co.jp/product/",
    "content": "F-40 低圧用フィルタ サイズ φ100mm×H205mm 重量 2.3kg 使用最高圧 2.5MPa 接続口径 Rc 3/4 標準エレメント 50# / 100# 外形図をみる",
    "keywords": [
      "ルポンプ",
      "ドラムポンプ",
      "シリ",
      "F-40",
      "低圧用フィルタ",
      "サイズ",
      "100mm",
      "H205mm",
      "重量",
      "3kg",
      "使用最高圧",
      "5MPa"
    ],
    "category": "product"
  },
  {
    "title": "ペールポンプ/ドラムポンプ シリーズ",
    "url": "https://powered.co.jp/product/",
    "content": "標準エレメント 50# / 100#",
    "keywords": [
      "ルポンプ",
      "ドラムポンプ",
      "シリ",
      "標準エレメント",
      "50",
      "100"
    ],
    "category": "product"
  },
  {
    "title": "ペールポンプ/ドラムポンプ シリーズ",
    "url": "https://powered.co.jp/product/",
    "content": "PF-324 ミニフィルタ サイズ φ60mm×H138mm 重量 1.7kg 使用最高圧 20MPa 接続口径 Rc 3/8 標準エレメント 60# / 100# 外形図をみる",
    "keywords": [
      "ルポンプ",
      "ドラムポンプ",
      "シリ",
      "PF-324",
      "ミニフィルタ",
      "サイズ",
      "60mm",
      "H138mm",
      "重量",
      "7kg",
      "使用最高圧",
      "20MPa"
    ],
    "category": "product"
  },
  {
    "title": "ペールポンプ/ドラムポンプ シリーズ",
    "url": "https://powered.co.jp/product/",
    "content": "標準エレメント 60# / 100#",
    "keywords": [
      "ルポンプ",
      "ドラムポンプ",
      "シリ",
      "標準エレメント",
      "60",
      "100"
    ],
    "category": "product"
  },
  {
    "title": "ペールポンプ/ドラムポンプ シリーズ",
    "url": "https://powered.co.jp/product/",
    "content": "グリース、シリコーン、接着剤、LIM材などの高粘度流体専用減圧弁です。 集中給油システムの安定化（脈動軽減）、圧送圧力変動の調整に最適です。 オプションで圧力計（10MPa・16MPa）も選択可能です。",
    "keywords": [
      "ルポンプ",
      "ドラムポンプ",
      "シリ",
      "グリ",
      "シリコ",
      "接着剤",
      "LIM材などの高粘度流体専用減圧弁です",
      "集中給油システムの安定化",
      "脈動軽減",
      "圧送圧力変動の調整に最適です",
      "オプションで圧力計",
      "10MPa"
    ],
    "category": "product"
  },
  {
    "title": "ペールポンプ/ドラムポンプ シリーズ",
    "url": "https://powered.co.jp/product/",
    "content": "サイズ W65mm×φ50mm×H105mm",
    "keywords": [
      "ルポンプ",
      "ドラムポンプ",
      "シリ",
      "サイズ",
      "W65mm",
      "50mm",
      "H105mm"
    ],
    "category": "product"
  },
  {
    "title": "ペールポンプ/ドラムポンプ シリーズ",
    "url": "https://powered.co.jp/product/",
    "content": "接続口径 一次側(IN) Rc 3/8 / 二次側(OUT) Rc 1/4",
    "keywords": [
      "ルポンプ",
      "ドラムポンプ",
      "シリ",
      "接続口径",
      "一次側",
      "IN",
      "Rc",
      "二次側",
      "OUT"
    ],
    "category": "product"
  }
];
