const siteData = [
  {
    "title": "会社概要",
    "url": "https://powered.co.jp/company/",
    "content": "COMPANY 会社概要 会社概要 商号 日本パワード工業株式会社 代表者 代表取締役社長 髙田芳宏 資本金 35,000,000円 設立 1966年（昭和41年）7月 従業員数 17名（2026年3月現在） 加入団体 東京商工会議所 営業品目 ピストンバルブ／パワードフィルター／高圧フィルター／フローガン／ペンシルガン／自動ガン／定量バルブ／各種ディスペンサー／高圧ダイヤフラムポンプ／高粘度材料圧送用ポンプ／高粘度材料供給装置／全自動…"
  },
  {
    "title": "事業内容",
    "url": "https://powered.co.jp/",
    "content": "ABOUT US 私たちについて 私たちは高粘度流体の移送・塗布・充填に、ポンプ・ノズル等の最適なトータルシステムを提案いたします。 今後も新材料、先端技術に対して 果敢にチャレンジしていく流体ハンドリングメーカー 日本パワード工業株式会社 会社案内のダウンロードは こちら から SYSTEM 製品システム 塗布 グリススプレーシステム FIPG(液状ガスケット) その他グリス、接着剤塗布システム 詳しくみる 充填 シリコーンオイル真空…"
  },
  {
    "title": "私たちの強み",
    "url": "https://powered.co.jp/",
    "content": "標準品だけではなく、各製品をお客様のニーズにあわせてアレンジし、提供することを強みにしています。 今後も新材料、先端技術に対して 果敢にチャレンジしていく流体ハンドリングメーカー 日本パワード工業株式会社 会社案内のダウンロードは こちら から SYSTEM 製品システム 塗布 グリススプレーシステム FIPG(液状ガスケット) その他グリス、接着剤塗布システム 詳しくみる 充填 シリコーンオイル真空注入機・シリンジ充填機・ペール／ドラ…"
  },
  {
    "title": "対応業界",
    "url": "https://powered.co.jp/",
    "content": "今後も新材料、先端技術に対して 果敢にチャレンジしていく流体ハンドリングメーカー 日本パワード工業株式会社 会社案内のダウンロードは こちら から SYSTEM 製品システム 塗布 グリススプレーシステム FIPG(液状ガスケット) その他グリス、接着剤塗布システム 詳しくみる 充填 シリコーンオイル真空注入機・シリンジ充填機・ペール／ドラム缶充填機 ブレーキフルード真空注入システム・その他、各種充填機 詳しくみる 2液・3液の定量吐出…"
  },
  {
    "title": "製品システム",
    "url": "https://powered.co.jp/system/",
    "content": "SYSTEM 製品システム 塗布 本図はシステムの基本構成です。 ー 使用材料 ー グリス、シール剤、接着剤、FIPG（液状ガスケット）、放熱コンパウンドなど 充填 培ってきた技術を活かした高精度の充填システムを製作いたします。 2液・3液の定量吐出 弊社のLSR（液状シリコーンゴム）定量機は、4,000Pa・sを超える高粘度にも対応しています。 塗布 充填 2液・3液の定量吐出 インキ供給設備 CONTACT お問い合わせ 製品やサー…"
  },
  {
    "title": "塗布システム",
    "url": "https://powered.co.jp/system/",
    "content": "SYSTEM 製品システム 塗布 本図はシステムの基本構成です。 これら基本機能を持った機器で高粘度材料の点塗布、線引き塗布、スプレー塗布などを行います。 ー 使用材料 ー グリス、シール剤、接着剤、FIPG（液状ガスケット）、放熱コンパウンドなど 充填 培ってきた技術を活かした高精度の充填システムを製作いたします。"
  },
  {
    "title": "充填システム",
    "url": "https://powered.co.jp/system/",
    "content": "ー 使用材料 ー グリス、シール剤、接着剤、FIPG（液状ガスケット）、放熱コンパウンドなど 充填 培ってきた技術を活かした高精度の充填システムを製作いたします。"
  },
  {
    "title": "2液・3液の定量吐出",
    "url": "https://powered.co.jp/system/",
    "content": "2液・3液の定量吐出 弊社のLSR（液状シリコーンゴム）定量機は、4,000Pa・sを超える高粘度にも対応しています。 塗布 充填 2液・3液の定量吐出 インキ供給設備 CONTACT お問い合わせ 製品やサービスに関する ご相談など、お気軽に お問い合わせください お問い合わせ お電話でのお問い合わせ 03-3493-2037 [受付時間] 08:45〜17:30（土・日・祝除く）"
  },
  {
    "title": "インキ供給設備",
    "url": "https://powered.co.jp/system/",
    "content": "インキ供給設備 オフセットインキ供給システム 弊社製ポンプにより新聞用輪転機へのインキ供給を行います。 廃液の真空自動回収装置 (実用新案) インキローラー、ブランケット胴の洗浄廃液を自動回収します。 純水製造装置 ROX4500は、逆浸透方式( RO = Reverse Osmosis )で純水(純度レベル3~10μS/cm)を製造します。"
  },
  {
    "title": "製品ラインナップ",
    "url": "https://powered.co.jp/product/",
    "content": "PRODUCT 製品ラインナップ ポンプ ME パワードミニエックス パワードミニエックスは世界最小・最軽量(当社調べ)のエアー駆動式レシプロポンプです。 従来品よりも圧送能力25%UP サイズ W974mm×D610mm×H1429mm （缶着脱時：H2429mm） 重量 YD075 180kg / YD073 175kg 適用缶サイズ 内径φ566mm × 高さ890mm YD075 外形図をみる YD073 外形図をみる 製品比較…"
  },
  {
    "title": "ミニエックスポンプ",
    "url": "https://powered.co.jp/product/",
    "content": "PRODUCT 製品ラインナップ ポンプ ME パワードミニエックス パワードミニエックスは世界最小・最軽量(当社調べ)のエアー駆動式レシプロポンプです。 ・小型でも高圧圧送が可能（約10MPa） ・1kg～18kg缶、カートリッジの他、特殊容器にも対応 ・容器から直接圧送により、外部からのエアー混入なし ・金属などのフィラーを含んだ摩耗性材料にも対応（耐摩耗仕様） ・材料によって接液部の材質を変更可能 ー 使用材料 ー グリース、シー…"
  },
  {
    "title": "ペールポンプ・ドラムポンプ",
    "url": "https://powered.co.jp/product/",
    "content": "ME-001 1kg缶用ポンプ サイズ W251mm×D202mm×H347mm （缶着脱時：H497mm） 重量 6.5kg 適用缶サイズ 外径φ112mm×高さ142mm 外形図をみる ME-003 / 004 3～4kg缶用ポンプ サイズ W285mm×D262mm×H422mm （缶着脱時：H652mm） 重量 8.0kg 適用缶サイズ ME-003=外径φ156mm×高さ172mm ME-004=外径φ162mm×高さ210m…"
  },
  {
    "title": "ガン・バルブ",
    "url": "https://powered.co.jp/product/",
    "content": "従来品よりも圧送能力25%UP サイズ W974mm×D610mm×H1429mm （缶着脱時：H2429mm） 重量 YD075 180kg / YD073 175kg 適用缶サイズ 内径φ566mm × 高さ890mm YD075 外形図をみる YD073 外形図をみる 製品比較表 型式 YD075 YD073 圧力比 50×1 30×1 吐出量 70cc/サイクル 70cc/サイクル 最大吐出圧力 30MPa(FKM パッキン仕様…"
  },
  {
    "title": "営業品目",
    "url": "https://powered.co.jp/company/",
    "content": "COMPANY 会社概要 会社概要 商号 日本パワード工業株式会社 代表者 代表取締役社長 髙田芳宏 資本金 35,000,000円 設立 1966年（昭和41年）7月 従業員数 17名（2026年3月現在） 加入団体 東京商工会議所 営業品目 ピストンバルブ／パワードフィルター／高圧フィルター／フローガン／ペンシルガン／自動ガン／定量バルブ／各種ディスペンサー／高圧ダイヤフラムポンプ／高粘度材料圧送用ポンプ／高粘度材料供給装置／全自動…"
  },
  {
    "title": "お問い合わせ",
    "url": "https://powered.co.jp/contact/",
    "content": "CONTACT お問い合わせ 会社名 必須 お名前 必須 所属部署 郵便番号 都道府県 都道府県を選択 北海道 青森県 岩手県 宮城県 秋田県 山形県 福島県 茨城県 栃木県 群馬県 埼玉県 千葉県 東京都 神奈川県 新潟県 富山県 石川県 福井県 山梨県 長野県 岐阜県 静岡県 愛知県 三重県 滋賀県 京都府 大阪府 兵庫県 奈良県 和歌山県 鳥取県 島根県 岡山県 広島県 山口県 徳島県 香川県 愛媛県 高知県 福岡県 佐賀県 長崎…"
  },
  {
    "title": "所在地",
    "url": "https://powered.co.jp/company/",
    "content": "COMPANY 会社概要 会社概要 商号 日本パワード工業株式会社 代表者 代表取締役社長 髙田芳宏 資本金 35,000,000円 設立 1966年（昭和41年）7月 従業員数 17名（2026年3月現在） 加入団体 東京商工会議所 営業品目 ピストンバルブ／パワードフィルター／高圧フィルター／フローガン／ペンシルガン／自動ガン／定量バルブ／各種ディスペンサー／高圧ダイヤフラムポンプ／高粘度材料圧送用ポンプ／高粘度材料供給装置／全自動…"
  }
];
